rstacruz/fish-asdf
rstacruz/fish-autols
fisherman/await
fisherman/done
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/humanize_duration
fisherman/last_job_id
fisherman/menu
rstacruz/fish-theme-rsc
fisherman/z
